
import React, {Component} from 'react';
//import './index.css';
//import './reset.css'
import './aboutEBSNO.css'

class AboutEBSNO extends Component {
    render() {
        return (
            <div className="wjj_box">
                <div className="wjj_left">
                   <ul>
                      <li>我们的教师</li>
                      <li>我们的学员</li>
                      <li>关于EBSNO</li>
                      <li>我们的团队</li>
                      <li>艺术工作室</li>
                      <li>联系我们</li>
                   </ul>
                </div>
                <div className="wjj_right">
                    <div className="about">
                        <p>关于EBSNO</p>
                    </div>  
                    <div className="wjj_centent">
                         <h1>北京意博思诺教育科技有限公司</h1>
                         <p>北京意博思诺教育有限科技公司专注于意大利语培训,具有多年的语言教育培训经验,是意大利锡耶纳外国人大学与佩鲁贾外国人大学授权,意大利使馆承认的意大利语CILS,CELI等级考试官方考点.</p>
                         <p>目前,意博思诺以意大利语培训为核心,针对中意国际生,马克波罗计划生,图兰朵计划生,私立留学等多个中意教育合作项目开设意大利语课程,是一家集教育培训,教材研发,教育服务,翻译等于一体的综合性语言教育机构.</p>
                         <p>多年来,我们遵循着"一切为了学生，为了一切学生，为了学生的一切"的原则,潜心打造自己的教育品牌,经过全体教职员的不懈努力,取得了出色的成绩,现已发展成为国内师资精良,质量过硬口碑良好,教学效果优良的专业化意大利语培训机构.</p>
                        <p>意博思若的教学及住宿坏境的布置都为了学习语言创造了良好的气氛,教学软硬件设施全部按照先进的欧式管理模式,采用小班化教学(每班人数不超过12人)和全外教授(切实加强口语和听力),情景模式教学,一对一,以学员为中心,全面实现个性化教学和一对一互动,意博思诺教研组将为每一位学员设计个人学习计划和发展计划以及个人辅导.</p>
                       <p>从A1-B2级别,全面覆盖意大利语初中级课程,针对去意大利留学的学生,外企工作人员和出国就业人员精心设置课程和学习计划,适合零基础及有一定基础的各类学员.针对出国留学的同学,全方位对接"马可波罗计划","图兰朵计划"以及"中意国际生项目"开设留学课程,帮助众多学子安心留学.</p>
                    </div>
                  
                </div>
            </div>
        );
    }
}

export default AboutEBSNO;